export const services =
[
    // {
    //   permalink: 'freelancing',
    //   title: 'فری لسنینگ',
    //   slogan: 'بستر آزادکاران',
    //   description: 'فری لنسینگ سامانه آزاد کاری شرکت آتیه ارتباط کیش است و قصد دارد تا از پتانسیل نیروهای آزاد کار درون و برون این مجموعه در راستای پروژه های مختلف با تمرکز بر پروژه های برون مرزی و استفاده از توان داخل فعالیت نماید. فری لنسینگ موانع فعالیت نیروهای آزاد کار در ابعاد برون مرزی را حذف نموده و سعی دارد تا بستر مناسبی برای فعالیت در خارج از ایران و در سطوح بین المللی ایجاد نماید.',
    //   // tslint:disable-next-line:max-line-length
    //   short_description: 'توپ با الویت ارائه ی برنامه های مربوط به مادر و کودک دارای دسته بندی های متفاوتی است و به گونه ای طراحی شده، که به راحتی می توان اپ های مختلف را در...',
    //   logo_url: 'https://www.lending-express.com/lending-webapp/academy/wp-content/uploads/2017/03/freelancer-logo.png',
    //   background_image_url: 'https://www.pymnts.com/wp-content/uploads/2017/02/work-market-freelance-payroll-payment-1099-faster-on-demand-platform.jpg',
    //   phone: '02188391328'
    // },
    {
      permalink: 'adok',
      title: 'ادوک',
      slogan: 'پلتفرم هوشمند تبلیغات ',
      description: 'ادوک يـــكي از نقــاط راهبــــردي شــــركت آتيـه ارتباط كيش است كه در زمينه تبليغات مجازي و ارسال نوتيفيـــكيــشن هاي تبليغــــاتي فعاليـــت مي كند. ادوک پلتفـــرمي اســـت كـــه تبليــــغات درفضــــاي مجـــــازي را مديريـــــت كـــرده و از طريــــق آن توسعه دهندگان و تبليغ كنندگان، به راحتي مي توانند خدمـات مورد نظر خود را دريافت نمايند. ادوک امكان ارسال، مديريـت، انتخـــاب نوع كانال توزيــع، بسـتر و روشـــهاي انجام تبلیـــغ را در اختيار كاربـــران قرار مي دهد و از امكان ارائه آمار و ايجاد ارتبـاط مؤثــر با آنان برخوردار است.',
      short_description: 'ادوک يـــكي از نقــاط راهبــــردي شــــركت آتيـه ارتباط كيش است كه در زمينه تبليغات مجازي و ارسال نوتيفيـــكيــشن هاي تبليغــــاتي فعاليـــت مي كند...',
      real_logo_url: 'http://adok.ir/contents/uploads/2018/01/logo-1-1.png',
      logo_url: '/assets/img/logo-box-adok.png',
      background_image_url: '/assets/img/bg-adok.jpg',
      url: 'http://adok.ir',
      phone: '02188391328'
    },

    {
      permalink: 'khoshe',
      title: 'خوشه',
      slogan: 'اپلیکیشن ساز تلفن همراه',
      description: 'با خوشه آپ هرکسی می تواند بدون دانش برنامه نویسی اپ بنویسید. خوشه اپ پلتفرم اپلیکیشن ساز شرکت آتیه ارتباط کیش است و امکان آن را فراهم می آورد تا کاربران بدون کوچکترین دانش برنامه نویسی، اپلیکیشن های بسیار قدرتمند و با امکانات فراوان تهیه نمایند.',
      short_description: 'با خوشه آپ هرکسی می تواند بدون دانش برنامه نویسی اپ بنویسید. خوشه اپ پلتفرم اپلیکیشن ساز شرکت آتیه ارتباط کیش است و امکان آن را فراهم می آورد تا کاربران بدون کوچکترین دانش برنامه نویسی، اپلیکیشن های بسیار قدرتمند و با امکانات فراوان تهیه نمایند.',
      real_logo_url: 'http://www.khooshehapps.ir/assets/img/arm_header.png',
      logo_url: '/assets/img/logo-box-khoshe.png',
      background_image_url: '/assets/img/bg-khoshe.jpg',
      url: 'http://www.khooshehapps.ir',
      phone: '02188391328'
    },
    {
      permalink: 'ar-builder',
      title: 'واقعیت افزوده',
      slogan: 'بستر طراحی واقعیت افزوده',
      description: 'ای ساز یا اپلیکیشن ساخت واقعیت افزوده، پلتفرمی بسیار قدرتمند برای توسعه اپلیکیشن ها در بستر فضای مجازی و با استفاده از واقعیت افزوده است. این پلتفرم به همت جمعی از نخبگان شرکت آتیه ارتباط کیش آماده شده و امکان استفاده از ویژگی های واقعیت افزوده را برای علاقه مندان این حوزه فراهم می آورد.',
      short_description: 'ای ساز یا اپلیکیشن ساخت واقعیت افزوده، پلتفرمی بسیار قدرتمند برای توسعه اپلیکیشن ها در بستر فضای مجازی و با استفاده از واقعیت افزوده است. این پلتفرم به همت جمعی از نخبگان شرکت آتیه ارتباط کیش آماده شده و امکان استفاده از ویژگی های واقعیت افزوده را برای علاقه مندان این حوزه فراهم می آورد.',
      real_logo_url: 'https://www.brandcrowd.com/gallery/brands/pictures/picture13039004124243.png',
      logo_url: '/assets/img/logo-box-ar.png',
      background_image_url: '/assets/img/bg-ar.jpg',
      url: 'http://atiehkish.ir/',
      phone: '02188391328'
    },
    {
      permalink: 'fastfarm',
      title: 'فست فارم',
      slogan: 'بستر رندر انیمیشن',
      description: 'رندر فارم شرکت آتیه ارتباط کیش، فعالیت خود را در سال 1396 با ایجاد و ساخت برنامه های تخصصی تلویزیونی در موضوعات مختلف مربوط به فضای مجازی آغاز نمود. ساخت مستندهای تخصصی، ارائه مشاوره ها و ایجاد حمایت های تخصصی به فعالان حوزه رسانه های تصویری و ساماندهی آنان ازجمله فعالیت های این دپارتمان می باشد',
      short_description: 'رندر فارم شرکت آتیه ارتباط کیش، فعالیت خود را در سال 1396 با ایجاد و ساخت برنامه های تخصصی تلویزیونی در موضوعات مختلف مربوط به فضای مجازی آغاز نمود. ساخت مستندهای تخصصی، ارائه مشاوره ها و ایجاد حمایت های تخصصی به فعالان حوزه رسانه های تصویری و ساماندهی آنان ازجمله فعالیت های این دپارتمان می باشد',
      real_logo_url: 'https://www.toolfarm.com/images/uploads/blog/renderfarms.jpg',
      logo_url: '/assets/img/logo-box-fastfarm.png',
      background_image_url: '/assets/img/bg-fastfarm.jpg',
      url: 'http://fastfarm.ir/',
      phone: '02188391328'
    },
    {
      permalink: 'it-service',
      title: 'خدمات it',
      slogan: 'طراحی وب سایت و اپلیکیشن',
      description: 'یکی ازاصلی ترین فعالیت های شرکت آتیه ارتباط کیش، توسعه وبسایت های مختلف در حوزه وب واپلیکیشن های تلفن همراه است. وجود نیروهای متخصص در قالب تیم های مختلف و سبقه تولید وبسایت های و اپلیکیشن های مختلف در این حوزه سبب ایجاد پتانسیل بسیار ارزشمندی در این شرکت شده است.',
      short_description: 'یکی ازاصلی ترین فعالیت های شرکت آتیه ارتباط کیش، توسعه وبسایت های مختلف در حوزه وب واپلیکیشن های تلفن همراه است. وجود نیروهای متخصص در قالب تیم های مختلف و سبقه تولید وبسایت های و اپلیکیشن های مختلف در این حوزه سبب ایجاد پتانسیل بسیار ارزشمندی در این شرکت شده است.',
      real_logo_url: 'http://localhost:4200/assets/img/23.png',
      logo_url: '/assets/img/logo-box-it.png',
      background_image_url: '/assets/img/bg-it.jpg',
      url: 'http://crm.atiehkish.ir',
      phone: '02188391328'
    },
    {
      permalink: 'hosting',
      title: 'هاستینگ',
      slogan: 'میزبانی وب',
      description: 'علاوه بر طراحی و توسعه وبسایت و اپلیکیشن، شرکت آتیه ارتباط کیش از دیتاسنتر بسیار قدرتمندی برای هاستینگ وبسایت ها و اپلیکیشن های مختلف برخوردار است. این شرکت خدمات هاستینگ حرفه ای در قالب پشتیبانی 7*24 در انواع مختلف هاست های اشتراکی، سرور مجازی و سرور اختصاصی داخل و خارج ایران ارائه می دهد. ',
      short_description: 'علاوه بر طراحی و توسعه وبسایت و اپلیکیشن، شرکت آتیه ارتباط کیش از دیتاسنتر بسیار قدرتمندی برای هاستینگ وبسایت ها و اپلیکیشن های مختلف برخوردار است. این شرکت خدمات هاستینگ حرفه ای در قالب پشتیبانی 7*24 در انواع مختلف هاست های اشتراکی، سرور مجازی و سرور اختصاصی داخل و خارج ایران ارائه می دهد. ',
      real_logo_url: 'https://www.mobinidc.com/sites/default/files/mobin-data-center-logo-2.png',
      logo_url: '/assets/img/logo-box-hosting.png',
      background_image_url: '/assets/img/bg-hosting.jpg',
      url: 'http://atiehkish.ir',
      phone: '02188391328'
    },
];
