export const startup =
[

    {
      permalink: 'adok',
      title: 'ادوک',
      slogan: 'پلتفرم هوشمند تبلیغات ',
      description: 'ادوک يـــكي از نقــاط راهبــــردي شــــركت آتيـه ارتباط كيش است كه در زمينه تبليغات مجازي و ارسال نوتيفيـــكيــشن هاي تبليغــــاتي فعاليـــت مي كند. ادوک پلتفـــرمي اســـت كـــه تبليــــغات درفضــــاي مجـــــازي را مديريـــــت كـــرده و از طريــــق آن توسعه دهندگان و تبليغ كنندگان، به راحتي مي توانند خدمـات مورد نظر خود را دريافت نمايند. ادوک امكان ارسال، مديريـت، انتخـــاب نوع كانال توزيــع، بسـتر و روشـــهاي انجام تبلیـــغ را در اختيار كاربـــران قرار مي دهد و از امكان ارائه آمار و ايجاد ارتبـاط مؤثــر با آنان برخوردار است.',
      short_description: 'ادوک يـــكي از نقــاط راهبــــردي شــــركت آتيـه ارتباط كيش است كه در زمينه تبليغات مجازي و ارسال نوتيفيـــكيــشن هاي تبليغــــاتي فعاليـــت مي كند...',
      logo_url: 'http://adok.ir/contents/uploads/2018/01/logo-1-1.png',
      background_image_url: 'http://ashabrasaneh.ir/addok/contents/uploads/2018/01/onepage-slide-2-1.jpg',
      url: 'http://adok.ir',
      phone: '02188391328'
    },
    {
      permalink: 'khoshe',
      title: 'خوشه',
      slogan: 'اپلیکیشن ساز تلفن همراه',
      description: 'با خوشه آپ هرکسی می تواند بدون دانش برنامه نویسی اپ بنویسید. خوشه اپ پلتفرم اپلیکیشن ساز شرکت آتیه ارتباط کیش است و امکان آن را فراهم می آورد تا کاربران بدون کوچکترین دانش برنامه نویسی، اپلیکیشن های بسیار قدرتمند و با امکانات فراوان تهیه نمایند.',
      short_description: 'با خوشه آپ هرکسی می تواند بدون دانش برنامه نویسی اپ بنویسید. خوشه اپ پلتفرم اپلیکیشن ساز شرکت آتیه ارتباط کیش است و امکان آن را فراهم می آورد تا کاربران بدون کوچکترین دانش برنامه نویسی، اپلیکیشن های بسیار قدرتمند و با امکانات فراوان تهیه نمایند.',
      logo_url: 'http://www.khooshehapps.ir/assets/img/arm_header.png',
      background_image_url: 'http://www.khooshehapps.ir/assets/img/home_banner_front_img.png',
      url: 'http://www.khooshehapps.ir',
      phone: '02188391328'
    },
    {
      permalink: 'mehano',
      title: 'مهمانو',
      slogan: 'سفارش اینترنتی بسته های پذیرایی',
      description: 'مهمانو یک روش جدید خرید پذیرایی میان وعده است که برای اولین بار در ایران از شهریور ۹۶ شروع به کار کرد. همه می دونیم آماده کردن پذیرایی خوب و کامل یه رویداد چقدر کار سختیه. اونم وقتی که برگزارکنندگان رویداد درگیر کارهای اجرایی و هماهنگی های برگزاری مراسم هستن. مهمانو استارتاپیه که به جهت حل این مشکل راه اندازی شده.',
      short_description: 'مهمانو یک روش جدید خرید پذیرایی میان وعده است که برای اولین بار در ایران از شهریور ۹۶ شروع به کار کرد... ',
      logo_url: 'https://mehmano.com/img/logo.png',
      background_image_url: 'https://mehmano.com/img/back1.jpg',
      url: 'https://mehmano.ir',
      phone: '02188391328'
    },

    
];
